{
    "Início da Jornada": {
        "paragraphs": {
            "0": "Se você chegou até aqui, significa que já iniciou o Caminho. Parabéns.",
            "1": "A preparação já faz parte da jornada. Curta esses momentos tanto quanto a caminhada em si.",
            "2": "Deixo aqui minhas dicas de como preparar-se para o Caminho. São baseadas em experiências minhas, e podem ser aplicáveis a você ou não. Cada um deve adaptá-las à sua própria personalidade e vivência. Por exemplo: não abro mão de botas de caminhada para essa viagem, mas vi peregrinos com tênis e até com sandálias e meias. São opções pessoais de cada um, Não acredito que exista um \"certo\" para tudo, mas sim as escolhas de cada um. Nem sempre faremos as melhores, mas creio que isso também faça parte da jornada. "
        }
    },
    "O Que Levar?": {
        "paragraphs": {
            "0": "Para começar, duas grandes dicas:",
            "1": "Primeiro. Li uma vez que a mochila não deve exceder 10% do seu peso. Não levei tanto a sério assim na minha primeira grande caminhada, e meus joelhos e tornozelos pagaram o pato. Fui mais um desses peregrinos que vão abandonando coisas pelo caminho. É interessante como o indispensável passa a ser supérfluo quando temos que carregá-lo o tempo todo. Assim, considero que minha lista tenha ficado bem \"enxuta\".",
            "2": "Segundo. Seus pés vão te levar nessa jornada. Assim, a pior economia possível é com os pés. Invista num excelente calçado com igualmente excelentes meias (provavelmente não será barato, mas não necessariamente serão os mais caros). Se você tiver bolhas nos pés, é meio passo para acabar com a viagem. Da mesma maneira, calçados mal adaptados podem propiciar torções, fadigas, problemas nos joelhos, coluna, etc.",
            "3": "Lembre-se de testar antes todo o equipamento. As botas devem ser BEM amaciadas antes da viagem, senão: bolhas na certa. As proteções para chuva devem igualmente ser testadas antes (experiência própria), as roupas devem estar adequadas para a temperatura na época em que for a viagem, e de acordo com a percepção de frio e calor de cada caminhante. Teste para não faltar, mas também para não exagerar. Como disse antes, tudo pesa."
        },
        "Pés": {
            "0": "<span class='item'>Botas:</span> Como disse, eu particularmente não abro mão de Botas de Caminhada. Nunca experimentei outra opção, mas as botas firmam melhor o pé e tornozelo, evitando torções nos trechos mais difíceis. Da mesma maneira, muitas vezes passamos por caminhos com muito barro, e a bota impede a entrada do barro pela altura do cano. Na chuva também é mais eficiente, pois podemos largar a calça ou polaina por sobre o cano da bota, evitando que o calçado se encha de água. É essencial que elas sejam impermeáveis e com tecidos respiráveis, como Gore-Tex.",
            "1": "<span class='item'>Meias (2) jogos mais uma reserva:</span> Eu particularmente gosto de usar um \"jogo de meias\". Trata-se de uma meia fina sobre a pele e outra mais grossa para acolchoar a caminhada.  A lógica é que ao invés de roçar a meia contra a pele, elas rocem uma contra a outra, evitando assim as temíveis bolhas. As com \"Cool-Max\" são ótimas, pois mantém-se secas por mais tempo. Sou contra o uso de cremes nos pés ou mesmo lavá-los pela manhã, pois amaciam a pele e facilitam o surgimento de bolhas. Hoje existem algumas meias que já são \"dupladas\" em pontos estratégicos.",
            "2": "<span class='item'>Sandálias:</span> É um peso extra, mas após chegar ao albergue, é bom termos algo para deixar os pés e as botas respirarem. Devido ao menor peso, eu me contento com um par de chinelos de dedo mesmo. O mais leve possível."
        },
        "Roupas": {
            "0": "<span class='item'>Calça-bermuda (2):</span> Próprias para caminhada. Cumprem as duas funções, são leves e secam rápido. Procure sempre em tecidos técnicos.",
            "1": "<span class='item'>Camiseta Manga curta (2):</span> Pelo menos uma em dry-fit,  e talvez uma mais grossinha.",
            "2": "<span class='item'>Camiseta Manga Longa (1):</span> Escolha uma que seja um \"coringa\", servindo para aquecer sob o corta-vento mas que tenha opção de ventilação. Procure pelos tecidos técnicos.",
            "3": "<span class='item'>Agasalho (1):</span> Prefiro levar um tipo anorak, que seja comprovadamente impermeável, leve e com opções de ventilação. Pode sair um pouco mais caro, mas servirá como proteção para frio, para chuva, meia-estação e para os momentos mais frios, fará uma dobradinha boa com a camiseta de manga longa.",
            "4": "<span class='item'>Roupas de baixo (3):</span> Você terá como rotina diária lavar a roupa de baixo e as meias a cada albergue. Com 3 você terá uma reserva, para os dias de chuva.",
            "5": "<span class='item'>Para chuva:</span> Aqui você terá que fazer sua escolha. Hoje minha opção é uma dobradinha do Anorak que falei acima com uma calça impermeável, tipo aquelas de motoboy. Prática, leve, e se esfriar, pode usar por cima da outra calça para aquecer. Têm que cortar o elástico da base dos pés e deixar ela por cima da bota. Você também pode optar pelo conjunto completo, impermeável, ou por um poncho impermeável (nesse caso não esqueça das pernas). Se optar pelo poncho, use um que tenha espaço para cobrir a mochila também.",
            "6": "<span class='item'>Pijama:</span> Os albergues oferecem quartos coletivos. Assim, decida o que achar mais conveniente para si.",
            "7": "<span class='item'>Chapéu:</span> Escolha algo que mantenha sua cabeça na sombra, seja leve e confortável. Pode ser um boné, o que for. Lembre-se que ele fará parte da sua imagem no Caminho. Escolha algo que faça se sentir bem. Se você tiver um anorack ou poncho com capuz, não precisará ser impermeável, caso contrário, leve isso em conta."
        },
        "Higiene": {
            "0": "<span class='item'>Toalha de banho (1):</span> Existem toalhas próprias para Trekking, que são pequenas, leves e absorvem muita água. Você torce ela e está pronta para outra.",
            "1": "<span class='item'>Higiene e cuidados pessoais:</span> Os chuveiros dos albergues normalmente são bem simples. Assim, é bom levar uma necessaire que possa ser pendurada, para deixar tudo à mão"
        },
        "Equipamentos Diversos": {
            "0": "<span class='item'>Mochila:</span> Ela deve ser bem ajustada ao seu corpo. De preferência impermeável, caso contrário providencie capa para ela. Algumas vêm com capa embutida, e existem opções de ponchos impermeáveis que cobrem a mochila também. Seja qual for a sua decisão, teste antes da viagem. É desanimador chegar ao albergue com tudo molhado. Dê atenção ao peso da mochila. Algumas oferecem muitos recursos, mas pesam demais. a faixa que prende à cintura é onde você deve apoiar o peso da mochila, nunca nos ombros. Essa faixa deve ser larga e acolchoada, e fácil de ajustar. Eu sugiro uma mochila de no máximo 50 litros.",
            "1": "<span class='item'>Sacos zip:</span> Mesmo que a mochila seja impermeável, é prudente ensacarmos as coisas para não molhar. São bons também para organizar a mochila, evitando pequenos itens soltos. acho prudente também sempre colocar o saco de dormir num saco plástico. ",
            "2": "<span class='item'>Saco de Dormir:</span> A regra geral dos albergues é que você vai encontrar uma cama com colchão e um travesseiro. O saco de dormir é a sua \"roupa de cama\", que você estenderá sobre o colchão. Opte pelo mais leve possível, mas que atenda às temperaturas da época em que for viajar.",
            "3": "<span class='item'>Cantil:</span> Água no Caminho é essencial. Pode ser até uma garrafinha plástica mas é importante que esteja acessível mesmo caminhando. Eu gosto daqueles cantis modelo espanhol, em couro. Fica acessível, fácil de encher e por incrível que pareça, refresca a água mesmo no sol.",
            "4": "<span class='item'>Bastão de Caminhada:</span> Muito útil  desde que usado corretamente. O bastão é um excelente apoio nas subidas e descidas, e item de segurança nos terrenos escorregadios e embarrados. Não abro mão. Pode ser um ou dois. Nesse caso aconselho uma pesquisa nas técnicas de uso, e um treino antes, para decidir à qual opção você se adapta melhor.",
            "5": "<span class='item'>Talheres:</span> O básico. Uma colher, serve para iogurtes e pode substituir um garfo, e uma faca de cozinha, serrilhada e sem ponta. Corta pães (são mais duros na Espanha), descasca frutas e serve para passar manteiga e doces. Nada de canivetes 76 funções, que são pesados e pouco práticos.",
            "6": "<span class='item'>Celular:</span> Esse é um item controverso. Confesso que acho muito melhor fazer o Caminho sem ele, pois interagimos mais com as pessoas e com os locais. O celular conectado com nossa vida do dia a dia tira muito da espiritualidade e da imersão de estarmos num local tão belo e tão distante. Muda muito a experiência do viajante. Mas, por outro lado, o celular substitui a Lanterna, Camera fotográfica, Mapa e Relógio,  além de facilitar o acesso à telefonemas em si, lógico. É uma grande economia de peso. Assim, eu particularmente acho bom levá-lo, mas tirar o chip de uso daqui, e criar um outro whats, apenas para contatar a família e/ou os mais íntimos. Nada de fazer uma viagem on-line. Posição pessoal minha, sei que controversa. No Caminho Lebaniego, existe uma rede de wi-fi disponível para os peregrinos, mas é necessário fazer um cadastro prévio. E na maioria dos bares, restaurantes e albergues da Espanha também temos wi-fi disponível. Assim, acho bem tranquilo sobreviver sem a linha telefônica. Não esqueça de levar o Carregador e de um plugue tipo T, para compartilhar as tomadas.",
            "7": "<span class='item'>Prendedores de roupa:</span> Vão fazer falta, pois normalmente são escassos nos albergues. Podem ser substituídos por alfinetes de segurança (joaninhas).",
            "8": "<span class='item'>Sabão:</span> Para lavar suas roupas. Pode ser em barra ou líquido concentrado. Existem algumas opções que servem para o banho também, em casas especializadas. O segredo é acertar a quantidade.",
            "9": "<span class='item'>Diário:</span> Mesmo para quem não têm o hábito de escrever, creio que esta é uma grande oportunidade para começar. Escolha um caderno leve e que tenha alguma afinidade com você, afinal ele vai ser teu companheiro nessa jornada. As lições aprendidas no Caminho você vai entender e assimilar na volta, não se preocupe. Faça um relato para si do que aconteceu durante o dia, mesmo que pareça meio piegas na hora. No futuro, sempre valerá a pena ler novamente, e relembrar certos acontecimentos. ",
            "10": "<span class='item'>Credencial do Peregrino:</span> É ela que vai identificá-lo como peregrino do Caminho Lebaniego, e permitir seu acesso aos albergues de peregrinos. Ela pode ser retirada diretamente na Paróquia de \"El Cristo\", em Santander, ou ser solicitada pelo email parroquiaelcristo@gmail.com .",
            "11": "<span class='item'>Passaporte:</span> Junto com a Credencial do Peregrino, deve ser apresentado um documento de identificação. No nosso caso, o passaporte, já que precisaremos dele para entrarmos na Espanha.",
            "12": "<span class='item'>Mapa:</span> Para o Caminho Lebaniego, os mapas disponíveis nas oficinas de Informações Turísticas da Cantábria são mais que suficientes. Pode-se baixar a versão digital no site mantido pelo governo da Cantabria: www.caminolebaniego.com . No mais, o caminho em si é bem sinalizado, basta seguir as flechas vermelhas. "
        }
    },
    "Credencial do Peregrino": {
        "paragraphs": {
            "0": "A Credencial do Peregrino vai identificá-lo como peregrino do Caminho Lebaniego, e permitir seu acesso aos albergues. Nela constam seus dados pessoais e é onde você vai atestar sua passagem pelos povoados, através dos \"sellos\" (carimbos). Ela pode ser carimbada em diversos locais, além dos albergues, e vai ficando semelhante à essa da foto. ",
            "1": "<img src='http://192.168.0.12:8000/images/pages/preparacao/credencial/credencial.jpg'/> Eu espero poder disponibilizar a credencial aqui no Brasil, mas enquanto isso, solicitando a mesma no email parroquiaelcristo@gmail.com eles a enviam para o cá, a menos que você esteja disposto a conhecer Santander e retirá-la pessoalmente. Um pouco complicado, mas uma bela opção, e pode-se começar a peregrinação de lá mesmo.",
            "2": "Outra opção é usar a Credencial de Peregrino do Caminho de Santiago, que também é aceita e é muito mais fácil de encontrar. Na Espanha é vendida em lojas de souvenir, aeroportos e nos próprios albergues."
        }
    },
    "Bolhas no Pé": {
        "paragraphs": {
            "0": "Esse é um dos detalhes mais importantes a ser cuidado durante a caminhada. Por isso. coloco aqui um capítulo especial a respeito",
            "1": "No dia a dia, bolhas (ampojas, como dizem lá), podem se tornar um incômodo. Mas numa caminhada de vários dias, sem tempo para os pés se recuperarem, podem ser o fim da jornada.",
            "2": "Por isso, muito cuidado. e atenção à essas dicas:",
            "3": "Amacie muito o calçado que irá utilizar. Nem pensar em deixar para amaciá-los lá. Invista em boas meias para trekking, que sejam confortáveis, acolchoadas e que sequem rapidamente. Nada de algodão. Os pés devem estar sempre secos. Veja a dica das duas meias em conjunto na lista de materiais. Se houver algum incômodo durante a caminhada, como pedrinhas no calçado ou pontos de pressão, pare e corrija imediatamente. Com os pés aquecidos, às vezes não damos a devida atenção na hora, e depois descobrimos que é tarde. Nos momentos de descanso, aproveite para arejar os pés e meias. Um esparadrapo aplicado nos pontos certos pode ajudar a eliminar o atrito. Lembre-se que é sempre o roçar que provoca as bolhas."
        },
        "Fiz tudo e não deu certo. E agora?": {
            "0": "É aqui que entra o tal do procedimento de \"costurar as bolhas\". Passe um antisséptico no local e, com a agulha esterilizada, passe um pedaço de linha de algodão através da pele da bolha, deixando uma parte da linha para fora, funcionando como um dreno. Essa linha vai ficar drenando o líquido que se forma na bolha, evitando que ela estoure. Aplique um antiséptico e cubra tudo com um esparadrapo micropore. Assim, você atingirá o objetivo, que é drenar o líquido interno e eliminar o atrito enquanto a pele se regenera.  Jamais corte a pele da bolha. Mantenha ela no local enquanto cicatriza."
        }
    },
    "Mas eu nunca caminhei!": {
        "paragraphs": {
            "0": "Exageros à parte, andar é algo natural ao ser humano. Nunca ter feito uma longa caminhada significa o seguinte: Está na hora de experimentar!",
            "1": "Caminhar é uma das atividades mais benéficas ao ser humano. Faz bem para o corpo e para o espírito.",
            "2": "Uma longa jornada como esta, é uma oportunidade ímpar de se reconectar com o mundo. E a experiência de carregar consigo tudo o que necessita durante a jornada nos faz repensar o quanto certas coisas são realmente importantes ou não para nós.",
            "3": "Se você nunca andou mais do que o necessário para ir à padaria do seu bairro, ou aquela caminhada matinal pela cidade, soará inverossímil se imaginar andando numa rota medieval pela Espanha. Mas a limitação para isso está na sua mente.",
            "4": "Uma pessoa caminhando num andar moderado, faz algo próximo a 4 km por hora. Lógico que há muita variação, dependendo do ritmo de cada um, do terreno, do clima. Mas podemos considerar isso  como uma média tranquila. Ou seja, caminhando 6 horas por dia, você terá percorrido 24km em um dia. E assim os dias vão passando. 4 dias, 100km, e por aí vai. O horizonte é o limite.",
            "5": "Iniciando a jornada pelas 7 da manhã, com pausas para descanso, lanches, algumas fotos pelo caminho, etc, pode considerar que pelas 15 ou 16 horas estará no seu destino. Momento de tomar uma ducha, calçar suas sandálias e relaxar. Não é nada do outro mundo. Basta começar. ",
            "6": "A peregrinação deve ter sua rotina, como um café da manhã, pausas para descanso e lanche leve (a cada 2 horas para mim, e caso esteja perto do objetivo do dia, aceito uma parada para almoço, caso contrário fico no lanche), pois acho melhor para caminhar.",
            "7": "Mas deve também ter um quê de flexibilidade nessa rotina. Um dos principais objetivos aqui é se reconectar com o mundo, e para isso, devemos ouvi-lo. E é o próprio Caminho que nos dá o ritmo. ",
            "8": "Não tenha medo de errar o caminho, ou estar com um cronograma rígido de albergues e metas. Curta cada dia como se fosse único. Ele realmente será. Tenha uma ideia de até onde gostaria de ir naquele dia, e aceite a possibilidade de mudar de meta no decorrer da jornada.",
            "9": "Mantenha sempre na mochila um lanche emergencial e água. Às vezes até mesmo para desfrutar de alguma parada em algum local particularmente agradável."
        },
        "Saia da Rotina": {
            "0": "As pessoas me perguntam muito:",
            "1": "- O que têm de tão especial no Caminho que não pode ser encontrado aqui?",
            "2": "Na verdade, nada. O problema é que aqui estamos tão atrelados à rotina do dia a dia que não conseguimos nos desligar dela. ",
            "3": "O fato de você estar caminhando num país diferente, com pessoas falando línguas estrangeiras e carregando consigo toda a sua \"mudança\" nas suas costas todos os dias, abre a mente para uma série de percepções que não temos na nossa rotina. Passamos a dar mais atenção às pessoas à nossa volta, à natureza, e a nós mesmos. ",
            "4": "Por isso insisto: Dê uma pausa na sua vida virtual e curta a experiência de interação com as origens. Desconecte-se das redes sociais. Na volta estará tudo lá. Não vai se arrepender. ",
            "5": "Você encontrará pessoas do mundo todo, numa diversidade de idiomas e culturas; igrejas e vilarejos medievais, florestas milenares e paisagens deslumbrantes. Comidas típicas e sabores únicos. Viva o momento e aceite o seu dia. Seus problemas continuarão esperando quando voltar, mas você com certeza os resolverá mais tranquilamente."
        }
    }
}